info = "На этом сервере ты встретишь дружелюбных, адекватных людей и хорошую администрацию.Музыкального Бота и другое(для вопросов и идей писать в ЛС 𝓝𝓮𝓭_𝓝𝓮𝓭𝓸𝓿#2686)"

who_am_i = "Я Rudolf, помощник и бот на этом сервере.Всем хорошего дня и побед в играх!"

answers = ['Да','Возможно','Нет','Нет настроения отвечать','Вероятнее всего','Может быть','Нет','Да','Не знаю','Интересный вопрос,но отвечать я на него не буду','Не уверен','Дай минуту подумать']

helping = "Для информации насчет ботов перейдите в #𝓗𝓮𝓵𝓹💭"

bad_words = ['сука','блядина','бледина','блядь','блять','пизда','ебал твою мать','пошел нахуй','пидарас','пидрила','еблан','пидр','сукин сын']

creator_info = 'Создатели: WRIV. \nGitHub профиль: https://github.com/Moonwalker1996 \nЯзык написания бота: Python'
